import React from 'react';
import './Contacts.css'

const Contacts =()=> {
    return (<div className='containerContacts'>
    
        <div className='contacts'>
            <h3>КОНТАКТЫ</h3> 
            
            <p>Наши операторы находятся в вашем полном распоряжении и всегда готовы ответить на любой вопрос по вашему онлайн-заказу,
            проконсультировать по товарам интернет-магазина или по любой другой информации, которая вам может потребоваться.  
            </p>

            <h4>ТЕЛЕФОН ИНТЕРНЕТ МАГАЗИНА</h4>
            <p>8 (025) 958-66-24</p>

            <h4>ВРЕМЯ РАБОТЫ МАГАЗИНА</h4>
            <p>Ежедневно с 9:00 - 21:00</p>

            <h4>АДРЕС МАГАЗИНА</h4> 
            <p>г.Минск, пр-т Независимости 3-2. ТЦ «Столица»,нижний уровень, помещение 323. 8 (029) 644-52-64</p>   
        </div> 
    </div>
    )
  }


  export default Contacts;